export default function About(): JSX.Element {
  return (
    <>
      <h1>О приложении</h1>
      <p>Котиро́вка (от фр. coter, «метить») — текущая цена финансового актива, которую объявляет продавец или покупатель и по которой они готовы совершить покупку или продажу (предлагается оферта). Обычно подразумевается относительно быстро меняющаяся цена, например биржевая.</p>
      <p>Котировкой, в зависимости от вида финансового актива, могут называть валютный курс, стоимость ценной бумаги, процентную ставку кредита, цену товаров или сырья[1]. Иногда котировкой считается цена только заключенной сделки, а не цена оферты покупки или продажи.</p>
      <p>На биржах цены регистрирует специальная котировальная комиссия (комитет), которая публикует их в специальных биржевых бюллетенях оптовых цен товаров, курсов ценных бумаг и иностранных валют[2]. Обычно публикуются цены открытия и закрытия биржевой сессии, максимальная и минимальная цена дня. Такие публикации называют «официальная котировка». Котировки отражают складывающуюся на торгах конъюнктуру рынка, соотношение спроса и предложения[1]. Котировки используются различными компаниями, владеющими ценными бумагами и валютой, при проведении финансовых операций, а также для балансовой оценки запасов сырья или товаров[2]. К котировке на биржах допускается лишь небольшая часть ценных бумаг наиболее крупных компаний страны[3].</p>
    </>
  );
}